import "./About.css";

function About() {
  return (
    <div className="aboutAarea">
      <h1>
        „ TBC x USAID - ტექნოლოგიური განათლებისთვის “ პროგრამა საინფორმაციო
        ტექნოლოგიებით დაინტერესებულ ადამიანებს გთავაზობთ სრულად დაფინანსებულ
        ონლაინ საგანმანათლებლო პრაქტიკულ კურსებს სხვადასხვა ICT მიმართულებით.
        <br />
        წარმატებულ კურსდამთავრებულებს ეძლევათ შესაძლებლობა დასაქმდნენ თიბისისა
        და მის პარტნიორ კომპანიებში.
      </h1>
      <a href="" className="text-[20px] font-bold text-[#06b0f3] py-[20px]">
        გაიგე მეტი
      </a>
    </div>
  );
}

export default About;
